{
    "articulos": [
        {
            "title": "Prefeitura inaugura Centro de Referência e Atendimento para Imigrantes no Rio",
            "subTitle": "Centro de Referência e Atendimento para Imigrantes (CRAI-Rio)",
            "article": "O município do Rio de Janeiro entrou com o pé direito em 2023 e abriu as portas do seu primeiro Centro de Referência e Atendimento a Imigrantes (CRAI-Rio) no dia 7 de janeiro. O novo equipamento público oferecerá serviços de assistência social e orientação jurídica, priorizando os encaminhamentos para regularização migratória, aulas de português como língua de acolhimento, cursos de capacitação. O espaço ainda terá leitos de emergência para adultos e crianças acompanhadas de pelo menos um responsável, com permanência máxima de 30 dias. \n\n“O objetivo da CORE é que migrantes, refugiados e outras pessoas em deslocamento possam viver uma vida com dignidade e alcançar a autossuficiência econômica. Dar apoio aos que foram deslocados ou desenraizados faz parte do DNA da CORE e nós nos orgulhamos de continuar esse apoio aqui no Brasil”, disse a diretora de resposta humanitária global da CORE, Debbie Santalesa. \n\nCentro de Referência e Atendimento a Imigrantes (CRAI-Rio) \n\nEndereço: R. Bento Ribeiro, 85, Bloco B, 2º pavimento - Centro, Rio de Janeiro \n\nHorário de atendimento: segundas às sextas, das 9h às 18h; sábados, das 9h às 15h ",
            "image1": "https://prefeitura.rio/wp-content/uploads/2023/01/WhatsApp-Image-2023-01-07-at-11.32.24-1-1536x1065.jpeg",
            "image2": "https://prefeitura.rio/wp-content/uploads/2023/01/WhatsApp-Image-2023-01-07-at-11.32.24-1-1536x1065.jpeg",
            "id": "20"
            },
            {
            "title": "A M.W. Consultoria para Migrações ",
            "subTitle": "A M.W. Consultoria para Migrações é um negócio de impacto social referência na área de migração no Rio de Janeiro. ",
            "article": "De M.W. Consultoria para Migrações\n\"Trabalhamos pelo seu direito de migrar Há 10 anos oferecemos transparência, agilidade e segurança nas solicitações e acompanhamento de vistos profissionais e familiares; pedidos de permanência e naturalização brasileira.\"\n\nA M.W. Consultoria para Migrações é um negócio social criado a partir da experiência migratória dos sócios franco-haitiano para o Brasil em 2010.\n\n​\n\nTrabalhamos com consultorias individuais e serviços completos nas línguas português, espanhol, inglês, francês e alemão",
            "image1": "https://static.wixstatic.com/media/c00d30_3713e5683f9a47fe9bb6c40824b0ccce~mv2.jpg/v1/fill/w_910,h_550,al_c/c00d30_3713e5683f9a47fe9bb6c40824b0ccce~mv2.jpg",
            "image2": "https://static.wixstatic.com/media/c00d30_a96a7eb5db2444978edddf2300ab51c7~mv2.jpg/v1/fill/w_640,h_386,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/c00d30_a96a7eb5db2444978edddf2300ab51c7~mv2.jpg",
            "id": "22"
            }
    ]
}